{
  "1": {
    "id": 1,
    "title": "Изначально налог будет нацелен на ограниченное количество импортируемых товаров, включая железо, сталь, цемент и удобрения",
    "text": "Пограничный налог на выбросы углерода в ЕС будет увеличиваться почти на 10 млрд евро в год\nДоходы, полученные от зеленой политики, будут использованы для погашения 750 млрд евро долга по восстановлению после пандемии.\nБрюссель рассчитывает получать около 10 миллиардов евро в год за счет налога на выбросы углерода на импорт в рамках своих усилий по борьбе с глобальным потеплением и будет использовать эти деньги для погашения сотен миллиардов евро по совместному взысканию долга ЕС\nПодробная информация о предстоящем механизме регулирования углеродных границ ЕС (CBAM), изложенная в юридическом тексте, увиденном Financial Times, показывает, как система будет работать. Так называемый пограничный налог на выбросы углерода является краеугольным камнем попытки Брюсселя защитить европейскую промышленность от иностранных конкурентов, которые не подпадают под строгие климатические цели блока.\nДокументы показывают, что механизм будет приносить примерно 9 млрд евро доходов в год, когда он будет полностью запущен и начнет работать к 2030 году. Европейская комиссия намерена вводить налог постепенно, начиная с 2023 года, чтобы дать предприятиям «переходный» период для корректировки и обеспечения «наименьшее возможное бремя для торговых потоков и торговых операторов», - отмечается в тексте.\nЕвропейская промышленность, особенно производители, хотят, чтобы этот инструмент вступил в силу как можно скорее, чтобы им не приходилось нести бремя оплаты растущей цены на углерод в ЕС, в то время как конкуренты за пределами блока этого не делают.\nВ эту среду Европейская комиссия представит меры, которые помогут достичь своей цели по сокращению средних выбросов углерода в ЕС на 55 процентов к 2030 году по сравнению с уровнями 1990 года. Наряду с CBAM, он включает в себя модернизацию углеродного рынка ЕС, ужесточение стандартов выбросов CO2 для автомобилей и предложения о введении налога на керосин во всем ЕС.\nТем не менее, именно CBAM вызвал наибольшее беспокойство у торговых партнеров ЕС во главе с Россией, которые опасаются, что они пострадают больше всего.\nДоходы CBAM были направлены на покрытие расходов фонда восстановления ЕС в размере 750 миллиардов евро, денег, которые Брюссель занял для поддержки своих стран-членов в целях стимулирования их экономики после пандемии.\nНесмотря на относительно небольшую сумму, эти деньги были поддержаны Европейским парламентом и такими странами, как Франция, которые хотят, чтобы Брюссель генерировал свои «собственные ресурсы» для погашения долга фонда восстановления в ближайшие десятилетия.\nДеньги, вероятно, приобретут дополнительное значение после того, как планы Европейской комиссии по введению цифрового налога в ЕС были отложены из-за опасений Вашингтона, что сбор несовместим с текущими переговорами о глобальном налоговом соглашении.\nCBAM пропагандируется как способ предотвращения так называемой «утечки углерода», когда компании могут перемещать свою деятельность за пределы ЕС, чтобы избежать жестких климатических норм.\nПервоначально налог будет нацелен на ограниченное количество импортируемых товаров, включая железо, сталь, цемент и удобрения. Согласно внутренним оценкам ЕС, российские предприятия будут составлять основную часть доходов из-за высокой углеродоемкости их импорта\n«По мере того, как ЕС увеличивает свои климатические амбиции, ожидается, что расхождение с уровнем климатических действий третьих стран будет увеличиваться, с повышенным риском утечки углерода для ЕС», - говорится в тексте.\nТорговые партнеры Европы предупредили, что этот механизм не должен нарушать правила Всемирной торговой организации. Официальные лица ЕС говорят, что они уверены, что этот инструмент не подвергнется риску ответных действий, поскольку он предназначен для компаний, а не для стран, и будет применяться только к странам, у которых нет эквивалентных систем ценообразования за выбросы углерода.\nCBAM также призван дополнить обновленную схему торговли квотами на выбросы (ETS) ЕС, согласно которой европейская промышленность платит рыночную цену за выбросы углерода для покрытия стоимости своих выбросов. Комиссия заявила, что постепенно откажется от бесплатных углеродных кредитов в ETS для таких секторов, как авиация, а затем введет CBAM для защиты предприятий от роста затрат и конкуренции.\nОфициальные лица заявили, что окончательный текст может быть изменен до того, как он будет принят комиссией на этой неделе.\n",
    "img": "img_001.jpg",
    "date": "16-05-2021"
  },
  "2": {
    "id": 2,
    "title": "Европа обнародовала план отказа от ископаемого топлива, создавая потенциальные торговые зоны.",
    "text": "Европа обнародовала план отказа от ископаемого топлива, создавая потенциальные торговые зоны.\nПредложение предусматривает введение тарифов на некоторые импортные товары из стран с более жесткими экологическими правилами. Это также будет означать прекращение продаж в Европейском Союзе новых автомобилей с бензиновым и дизельным двигателем всего через 14 лет. \nБрюссель - В тот момент, который может стать поворотным в глобальных усилиях по борьбе с изменением климата, Европа в среду бросила вызов остальному миру, изложив амбициозный план отказа от ископаемого топлива в течение следующих девяти лет, план, который также предусматривает возможность разжечь глобальные торговые споры.\n\nНаиболее радикальное и, возможно, спорное предложение предусматривает введение тарифов на импорт из стран с менее строгими правилами защиты климата. Предложения также включают прекращение продажи новых автомобилей с бензиновым и дизельным двигателем всего за 14 лет и повышение цен на использование ископаемого топлива.\n\n«Наша текущая экономия ископаемого топлива достигла своего предела», - заявила президент Европейской комиссии Урсула фон дер Ляйен на пресс-конференции в Брюсселе.\n\nУсилия, продвигаемые Европейской комиссией, бюрократическим аппаратом ЕС, делают предложение блока из 27 стран самым агрессивным и подробным планом в мире по достижению углеродно-нейтральной экономики к 2050 году, предлагая большие изменения в течение этого десятилетия. Чтобы усилить эту проблему, Брюссель в законе взял на себя обязательство сократить выбросы парниковых газов на 55% к 2030 году по сравнению с уровнем 1990 года.410:47\nПереговоры по законодательному пакету будут внимательно изучаться далеко за пределами Европы, чтобы понять, могут ли и каким образом различные страны с демократически избранными лидерами из всех политических кругов отвратить экономику от ископаемого топлива - и предоставить им поддержку. наиболее пострадал.\n\nЕвропейское предложение, которое, по словам некоторых активистов-экологов, пока недостаточно, поднимает планку для США и Китая. Президент Байден сказал, что он хочет, чтобы Соединенные Штаты были лидером в усилиях по борьбе с изменением климата.\n\nОфициальный представитель Белого дома заявил в среду днем, что он рассматривает предложения Европейской комиссии, и в целом приветствовал идею введения пограничного налога на выбросы углерода. В среду демократы Конгресса сделали предварительный шаг в сторону введения аналогичного налога, который они назвали «импортной пошлиной за загрязнение окружающей среды», также направленной на сокращение выбросов.\nСоединенные Штаты пообещали сократить выбросы от 40 до 43 процентов к 2030 году. Ученые заявили, что к тому времени миру необходимо сократить выбросы вдвое, что потребует от крупнейших в истории загрязнителей, а именно Соединенных Штатов и Европы, самых резких и быстрых сокращений.\nВеликобритания, которая будет принимать COP-26, международные переговоры по климату в Глазго в ноябре, пообещала сократить на 68 процентов. Китай, который в настоящее время является крупнейшим в мире источником выбросов углерода, заявил только, что он стремится к достижению пика выбросов к 2030 году, и он находится под давлением, чтобы поставить более амбициозную цель до переговоров в Глазго.\n\nВ среду китайские официальные лица объявили о запуске в конце этого месяца долгожданного национального углеродного рынка, который, когда он будет реализован, станет крупнейшим в мире. Согласно плану, компаниям будет выделяться фиксированная квота на выбросы углерода каждый год, которую они могут покупать и продавать в зависимости от своих потребностей.\n\nПодробные предложения Европейского Союза знаменуют только начало трудных и изнурительных двухлетних переговоров между промышленностью, 27 странами и Европейским парламентом о том, как достичь 55-процентного сокращения.\n\nНо поступившие до переговоров в Глазго, предложения представляют собой попытку Европейского Союза утвердить глобальное лидерство в том, что должно быть многосторонним усилием по сокращению глобальных выбросов в достаточной степени, чтобы предотвратить наихудшие последствия изменения климата.\n\n«Пакет политики ЕС по стабилизации нашего климата на сегодняшний день является наиболее всеобъемлющим в своем роде», - сказал Оттмар Эденхофер, директор Потсдамского института исследований воздействия на климат в Германии. «Экстремальные погодные условия во всем мире ясно показывают, что решительные действия являются ключевым моментом, если мы хотим ограничить расходы и риски и обеспечить безопасное будущее для всех».410:47\nВ основе Европейской дорожной карты - повышение цен на углерод. Практически каждый сектор экономики должен будет заплатить определенную цену за выбросы, которые он производит, что скажется на таких вещах, как цемент, используемый в строительстве, и топливо, используемое круизными судами. Предлагаемые налоги на импорт товаров, произведенных за пределами Европейского Союза, в странах с менее строгой климатической политикой, потенциально могут вызвать споры во Всемирной Торговой Организации.\n\nЕсть геополитические последствия. Согласно данным, проанализированным Центром европейских реформ, предложение о трансграничном налоге на выбросы углерода может оказать наибольшее влияние на товары из России и Турции, в основном железо, сталь и алюминий. Согласно анализу, влияние на экспорт США в Европу будет намного меньше.\n\nВ случае принятия предложений, последние бензиновые или дизельные автомобили, проданные в Европейском Союзе, будут проданы к 2035 году; требуют, чтобы к 2030 году 38,5% всей энергии приходилось на возобновляемые источники; повысить цену, взимаемую за выбросы углерода, чтобы сделать использование ископаемого топлива более дорогим; и оказать финансовую помощь тем, кто больше всего пострадает от потенциального роста цен.\n\nПограничный налог на выбросы углерода может не только встряхнуть мировую торговлю и вызвать споры по поводу протекционизма, но также может создать новые дипломатические линии разлома перед переговорами в Глазго.\n\nВстреча - важный момент для крупных стран-загрязнителей, чтобы показать, что они будут делать, чтобы уменьшить выбросы парниковых газов, которые поставили мир на путь опасного потепления. Все внимание приковано к целям, установленным Соединенными Штатами и Китаем, которые в настоящее время производят наибольшую долю парниковых газов.\n\nХотя Европейский Союз производит лишь около 8 процентов текущих глобальных выбросов углерода, его совокупные выбросы с начала индустриальной эпохи являются одними из самых высоких в мире. Но как огромный рынок он также считает себя важной регулирующей силой для всего мира и надеется показать пример, изобрести новые технологии, которые он может продавать, и предоставить новые глобальные стандарты, которые могут привести к углеродно-нейтральной экономике.\n\n«Европа была первым континентом, объявившим себя климатически нейтральным в 2050 году, и теперь мы первые, кто положил на стол конкретную дорожную карту», - сказала г-жа фон дер Лайен.\n\nНекоторые аналитики заявили, что, хотя пограничный налог на выбросы углерода повлечет введение новых тарифов на импорт, эти предложения не сделали достаточно, чтобы помочь развивающимся странам отказаться от ископаемого топлива в своей экономике. Другие заявили, что предлагаемый налог на авиакеросин применяется только к рейсам внутри Европейского Союза и оставляет 60% продаж топлива освобожденными.510:50\nЭндрю Мерфи, директор по авиации в группе защиты интересов транспорта и окружающей среды, сказал, что «не отменяя налоговые льготы для рейсов за пределы ЕС, это по-прежнему позволяет большинству сорваться с крючка».\n\nИсполнительный вице-президент Комиссии Франс Тиммерманс, отвечающий за окружающую среду и «Зеленое дело» Европы, признает сложность этой задачи. «Мы собираемся спросить у многих наших граждан», - сказал он. «Мы также собираемся попросить многих представителей нашей отрасли, но делаем это по уважительной причине. Мы делаем это, чтобы дать человечеству шанс сразиться».\n\nЦель Европейского союза 55 процентов, увеличенная законом в июне с 40 процентов, вызвала значительный отпор со стороны промышленности, лоббистских групп и некоторых стран-членов, особенно в более бедных странах Центральной Европы, которые традиционно больше полагались на ископаемое топливо. Таким образом, Комиссия попыталась ввести постепенные индикаторы для промышленности, включая бесплатные углеродные кредиты на десятилетие и многие миллионы евро финансовой помощи.",
    "img": "img_002.jpg",
    "date": "16-05-2021"
  }
}
