<template>
  <div class="about-wrapper">
    <div class="about-mission-wrapper">
      <div class="about-mission-block">
        <div class="about-mission-block-header">Наша миссия:</div>

        <div class="about-mission-block-text">Оказывать поддержку обществу и бизнесу в реализации потенциала и целей устойчивого экологического и экономического развития. Внести в клад в уменьшении углеродного следа Казахстана в планетарном масштабе!!!</div>
      </div>
    </div>

    <div class="about-goals-wrapper">
      <div class="about-goals-header">Наши задачи</div>

      <div class="about-goals-text-wrapper" v-for="item in goals" :key="item">
        <q-img
          src="../statics/images/icons/about-tick-icon.svg"
          class="about-goals-text-icon"
        />

        <div class="about-goals-text">{{ item }}</div>
      </div>
    </div>

    <div class="about-task-wrapper row">
      <div class="about-task-header col-6 text-white">Наши цели:</div>
      <div class="about-task-text-bold col-6 bg-white text-black">Цели в области устойчивого развития являются своеобразным призывом к действию, исходящим от всех стран — бедных, богатых и среднеразвитых. Он нацелен на улучшение благосостояния и защиту нашей планеты. Государства признают, что меры по ликвидации бедности должны приниматься параллельно усилиям по наращиванию экономического роста и решению целого ряда вопросов в области образования, здравоохранения, социальной защиты и трудоустройства, а также борьбе с изменением климата и защите окружающей среды.</div>
      <div class="about-task-text col-6 bg-white text-black">Оказывать поддержку в разработке и реализация низкоуглеводных стратегий<br>
        Формирование и управление компетенциями по декарбонизации<br>
        Развитие диалоговой площадки между членами Ассоциации, партнерами, государственными органами и всеми заинтересованными сторонами в ограничении выбросов парниковых газов.<br>
        Реализация Климатических проектов<br>
        Привлечение зелёных инвестиций для декарбонизации Компаний направленных на низко углеродное развитие
      </div>
      <div class="about-task-goals col-6 text-white">Цель 11. Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов<br><br>
        Цель 12. Обеспечение перехода к рациональным моделям потребления и производства<br><br>
        Цель 13. Принятие срочных мер по борьбе с изменением климата и его последствиями
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: 'About',
    data () {
      return {
        goals: [
          'Принимать участие в рабочих группах законопроектов и разработке НПА',
          'Проводить круглые столы, конференции',
          'Публиковать кейсы, материалы по декарбонизации',
          'Оказывать поддержку в разработке проектов низко углеродного развития',
          'Оказывать поддержку по внедрению планов по снижению углеродного следа',
          'Проведение анализа и оценки углеродного следа товаров',
          'Внедрение механизмов декарбонизации при закупках.'
        ]
      }
    }
  }
</script>
