<template>
  <div class="law-wrapper">
    <div class="law-header">Перечень НПА</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 24 мая 2021 года № 166 «Об утверждении форм документов, касающихся организации и проведения государственного экологического контроля»</div>

    <div class="law-text">Приказ Министра энергетики Республики Казахстан от 25 декабря 2015 года № 762 «Об утверждении Методики расчета платы за организацию сбора, транспортировки, переработки, обезвреживания, использования и (или) утилизации отходов» (с изменениями и дополнениями по состоянию на 12.06.2021 г.)</div>

    <div class="law-text">Приказ Министра энергетики Республики Казахстан от 16 июня 2021 года № 200 «Об установлении нормативов на радиоактивные отходы»</div>

    <div class="law-text">Приказ Министра энергетики Республики Казахстан от 25 декабря 2015 года № 762 «Об утверждении Методики расчета платы за организацию сбора, транспортировки, переработки, обезвреживания, использования и (или) утилизации отходов» (с изменениями и дополнениями по состоянию на 12.06.2021 г.)</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 22 июня 2021 года № 206 «Об утверждении методики расчета лимитов накопления отходов и лимитов захоронения отходов»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 2 июня 2021 года № 170 «Об утверждении правил организации и реализации процесса адаптации к изменению климата»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 22 июня 2021 года № 207 «Об утверждении Правил ведения государственного кадастра озоноразрушающих веществ»</div>

    <div class="law-text">Приказ Министра индустрии и инфраструктурного развития Республики Казахстан от 31 марта 2021 года № 144 «Об утверждении Правил представления и учета принятых государственным органом обеспечений исполнения обязательств по ликвидации последствий операций по недропользованию»</div>

    <div class="law-text">Приказ Министра индустрии и инфраструктурного развития Республики Казахстан от 18 июня 2021 года № 313 «О внесении изменений и дополнения в приказ Министра по инвестициям и развитию Республики Казахстан от 24 мая 2018 года № 374 «Об утверждении Правил представления недропользователями отчетов при проведении операций по разведке и добыче твердых полезных ископаемых, добыче общераспространенных полезных ископаемых»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 3 июня 2021 года № 180 «Об утверждении Правил подтверждения минерализации (проявления) твердых (общераспространенных) полезных ископаемых по контрактам на недропользование»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 10 марта 2021 года № 63 «Об утверждении Методики определения нормативов эмиссий в окружающую среду»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 22 июня 2021 года № 206 «Об утверждении методики расчета лимитов накопления отходов и лимитов захоронения отходов»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 19 мая 2021 года № 151 «Об утверждении Правил выполнения компенсации потери биоразнообразия»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 19 мая 2021 года № 152 «Об утверждении Правила использования диких животных в целях получения продуктов их жизнедеятельности»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 19 мая 2021 года № 150 «Об утверждении Правил расследования случаев гибели животных, отнесенных к редким и находящимся, под угрозой исчезновения видам»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 10 июня 2021 года № 191 «Об утверждении Правил включения диспергентов и хердеров в перечень диспергентов и хердеров для ликвидации аварийных разливов нефти на море и внутренних водоемах и в предохранительной зоне Республики Казахстан»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 19 мая 2021 года № 153 «Об утверждении Перечня диспергентов и хердеров для ликвидации аварийных разливов нефти на море, внутренних водоемах и в предохранительной зоне Республики Казахстан»</div>

    <div class="law-text">Приказ и.о. Министра экологии, геологии и природных ресурсов Республики Казахстан от 27 мая 2021 года № 167 «Об утверждении Методики по определению диспергентов для включения их в перечень диспергентов для ликвидации аварийных разливов нефти на море, внутренних водоемах и в предохранительной зоне Республики Казахстан»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 13 мая 2021 года № 138 «Об утверждении Методики определения хердеров для включения в перечень диспергентов и хердеров для ликвидации аварийных разливов нефти на море, внутренних водоемах и в предохранительной зоне Республики Казахстан»</div>

    <div class="law-text">Совместный приказ и.о. Министра энергетики Республики Казахстан от 3 июня 2019 года № 205 и Министра индустрии и инфраструктурного развития Республики Казахстан от 5 июня 2019 года № 368 «Об утверждении Правил стимулирования производства в Республике Казахстан кабельно-проводниковой продукции: экологически безопасной (негорючей и (или) с пониженной пожароопасностью и малым дымо- и газовыделением); отходы которой являются перерабатываемыми на территории Республики Казахстан» (с изменениями от 27.05.2021 г.)</div>

    <div class="law-text">Приказ и.о. Министра экологии, геологии и природных ресурсов Республики Казахстан от 18 марта 2021 года № 69 «Об утверждении Правил формирования перечня энергопроизводящих организаций, использующих энергетическую утилизацию отходов»</div>

    <div class="law-text">Приказ и.о. Министра экологии, геологии и природных ресурсов Республики Казахстан от 18 марта 2021 года № 70 «Об утверждении перечня отходов, не подлежащих энергетической утилизации»</div>

    <div class="law-text">Приказ и.о. Министра экологии, геологии и природных ресурсов Республики Казахстан от 12 апреля 2021 года № 103 «Об утверждении предельных аукционных цен на электрическую энергию, произведенную путем энергетической утилизации отходов»</div>

    <div class="law-text">Приказ и.о. Министра экологии, геологии и природных ресурсов Республики Казахстан от 18 марта 2021 года № 69 «Об утверждении Правил формирования перечня энергопроизводящих организаций, использующих энергетическую утилизацию отходов»</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 10 июня 2021 года № 193 «О признании утратившими силу некоторых приказов Министра энергетики Республики Казахстан и Министра охраны окружающей среды Республики Казахстан», а именно/утратили силу с 01.07.21 след. док.:</div>

    <ol class="law-list law-text">
      <li>Приказ Министра охраны окружающей среды Республики Казахстан от 10 мая 2012 года № 147-ө «Об утверждении Правил ведения государственного реестра углеродных единиц» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 7702).</li>
      <li>Приказ Министра охраны окружающей среды Республики Казахстан от 11 мая 2012 года № 151-ө «Об утверждении Правил торговли квотами на выбросы парниковых газов и углеродными единицами» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 7711).</li>
      <li>Приказ Исполняющего обязанности Министра окружающей среды и водных ресурсов Республики Казахстан от 28 февраля 2014 года № 69-ө «О внесении изменений и дополнений в приказ Министра охраны окружающей среды Республики Казахстан от 11 мая 2012 года № 151-п «Об утверждении правил торговли квотами на выбросы парниковых газов и углеродными единицами» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 9286).</li>
      <li>Приказ Министра энергетики Республики Казахстан от 25 февраля 2015 года № 144 «Об утверждении Правил проведения открытых конкурсов проектов в области охраны окружающей среды» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 10579).</li>
      <li>Приказ Министра энергетики Республики Казахстан от 5 марта 2015 года № 176 «Об утверждении Правил ведения и содержания государственного кадастра источников выбросов и поглощений парниковых газов» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 10673).</li>
      <li>Пункты 1 и 8 Перечня некоторых приказов Министра энергетики Республики Казахстан и Министра охраны окружающей среды Республики Казахстан, в которые вносятся изменения и дополнения, утвержденного приказом Исполняющего обязанности Министра энергетики Республики Казахстан от 17 ноября 2016 года № 496 «О внесении изменений и дополнений в некоторые приказы Министра энергетики Республики Казахстан и Министра охраны окружающей среды Республики Казахстан» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 14537).</li>
      <li>Приказ Министра энергетики Республики Казахстан от 12 июля 2016 года № 316 «О внесении изменений и дополнений в приказ Министра охраны окружающей среды Республики Казахстан от 11 мая 2012 года № 151-ө «Об утверждении Правил торговли квотами на выбросы парниковых газов и углеродными единицами»» (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 14116).</li>
    </ol>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 30 июня 2021 года № 224 «Об установлении особенностей использования, охраны, защиты, воспроизводства лесов, расположенных в зеленых поясах»</div>

    <div class="law-text">Приказ и.о. Министра энергетики Республики Казахстан от 4 декабря 2015 года № 695 «Об утверждении перечня продукции (товаров), на которую (которые) распространяются расширенные обязательства производителей (импортеров)» (с изменениями и дополнениями по состоянию на 12.06.2021 г.)</div>

    <div class="law-text">Приказ Министра экологии, геологии и природных ресурсов Республики Казахстан от 25 июня 2021 года № 212</div>

    <div class="law-text">Об утверждении Перечня загрязняющих веществ, эмиссии которых подлежат экологическому нормированию</div>
  </div>
</template>

<script>
  export default{
    name: 'Law',

  }
</script>
